<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Вопрос-ответ</title>
    <link rel="stylesheet" href="../../style.css">
    <link rel="stylesheet" href="../../media.css">
    <link rel="stylesheet" href="../main_inf/main_inf_style.css">
    <link rel="stylesheet" href="../main_inf/main_inf_media.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.13.1/css/all.css" 
    integrity="sha384-xxzQGERXS00kBmZW/6qxqJPyxW3UR0BPsL4c8ILaIWXva5kFi7TxkIIaMiKtqV1Q" 
    crossorigin="anonymous">
</head>
<body>
    <?php 
        include ("../../header.php");
    ?>

    <section class="gto_info">
        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Сколько раз я могу получить знак отличия ГТО?</p>
                <p class="gto_paragraph gto_paragraph_first">Знак отличия ГТО действует в 
                рамках возрастной ступени, после чего должен быть подтвержден заново.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Сколько дней можно выполнять нормативы ГТО в рамках одной возрастной ступени?</p>
                <p class="gto_paragraph gto_paragraph_first">Выполнять нормативы ГТО в рамках одной возрастной ступени можно в течение 365 дней, 
                в зависимости от графика, установленного Вашим центром тестирования. Согласно методическим рекомендациям, 
                опубликованным на сайте gto.ru, в один день возможно выполнить три-четыре вида испытания. Помните, что, 
                в первую очередь, вы сами должны быть заинтересованы в успешном выполнении испытаний, чтобы показать 
                лучший результат. Соответственно, составляя индивидуальную карту участия в комплексе ГТО, важно грамотно 
                подойти к вопросу распределения нагрузки на ваш организм.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Я хочу выполнить все нормативы комплекса ГТО в один день, это возможно?</p>
                <p class="gto_paragraph gto_paragraph_first">Выполнить все нормативы комплекса ГТО в один день 
                невозможно. Необходимо понимать, что у вас есть только одна попытка при выполнении одного 
                норматива. К выполнению испытаний комплекса ГТО необходимо готовиться в индивидуальном 
                порядке и приходить в центр тестирования лишь тогда когда вы полностью уверены в успешном 
                выполнении испытаний на самые высокие показатели.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Когда я смогу получить знак отличия?</p>
                <p class="gto_paragraph gto_paragraph_first">Знак отличия оформляется после успешного 
                выполнения необходимого количества видов испытаний в пределах вашей возрастной ступени. 
                Представление к награждению знаков отличия организуется по итогам каждого календарного 
                квартала центром тестирования, после чего приказ регионального органа исполнительной 
                власти в области ФКС. Процедура оформления документов и изготовления знаков занимает 
                4-6 месяцев в связи с чем предусмотрено 2 сессии вручения знаков. По итогам:</p>
                <p class="gto_paragraph">— осенне-зимнего периода;</p>
                <p class="gto_paragraph">— весенне-летнего периода.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Как мне пройти медицинский допуск?</p>
                <p class="gto_paragraph gto_paragraph_first">Медицинский допуск для учащихся можно получить в 
                медицинском кабинете в образовательных учреждениях (школе), или студенческих поликлиниках по 
                итогам ежегодного медицинского осмотра. Взрослое население медицинский допуск может получить в 
                поликлиниках по месту жительства при условии систематического прохождения диспансеризации 
                населения.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Если часть ипытаний была выполнена на золотой знак отличия, 
                а вторая на серебряный, какой в итоге я получу знак?</p>
                <p class="gto_paragraph gto_paragraph_first">Присвоение знака отличия осуществляется 
                по «нижней планке». Если хотя бы один из видов испытаний был выполнен на бронзовый знак 
                отличия, то будет присвоен бронзовый знак, несмотря на то, что все остальные испытания 
                были выполнены на «золото» или «серебро».</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Результаты пройденных мною испытаний ВФСК ГТО не соответствуют 
                результатам, которые опубликованы в моем личном кабинете на сайте. Как мне быть?</p>
                <p class="gto_paragraph gto_paragraph_first">Если вы обнаружили, что результаты пройденных 
                Вами испытаний ВФСК ГТО не соответствуют результатам, которые опубликованы в Вашем личном 
                кабинете на сайте, Вам необходимо обратиться с этим вопросом в региональный Центр тестирования, 
                куда муниципальный орган, курирующий направление спорта, отправлял сводные протоколы по видам 
                испытаний. Также Вы можете запросить у регионального Центра тестирования копию протокола, 
                в котором отображены данные выполненных вами испытаний Комплекса ГТО. Данную копию Вы 
                можете отправить на адрес поддержки сайта с указанием неточностей.</p>
            </div>
        </div>

        <div class="gto_block">
            <div class="gto_text">
                <p class="gto_text_head">Зачем нужна регистрация на сайте gto.ru?</p>
                <p class="gto_paragraph gto_paragraph_first">Регистрация на сайте gto.ru нужна для того, 
                чтобы Вам был присвоен уникальный ID-номер, позволяющий выполнять испытания ВФСК ГТО в 
                официальном режиме. Благодаря личному ID-номеру вы сможете записаться в ближайший к Вам 
                Центр тестирования для выполнения нормативов ГТО, а также просматривать результаты 
                выполненных Вами испытаний на сайте gto.ru в режиме online.</p>
            </div>
        </div>
    </section>

    <?php
        include("../../footer.php");
    ?>
    <script src="../../main.js"></script>
</body>
</html>